Repository: rachel3834/microlensing-online
Catalog: locale/*/LC_MESSAGES/django.po
Languages: el, es, fr

source: English
el: Αγγλικά
es: Inglés
fr: Anglais

source: French
el: Γαλλικά
es: Francés
fr: Français

source: Spanish
el: Ισπανικά
es: Español
fr: Espagnol

source: German
el: Γερμανικά

source: Overview
el: Συνοπτικά

source: Learning
el: Μάθηση

source: Glossary
el: Γλωσσάρι

source: Resources
el: Πόροι
es: Recursos
fr: Ressources

source: Interactive
el: Διαδραστικά

source: Opportunities
el: Ευκαιρίες

source: Software
el: Λογισμικά

source: Public Data
el: Δημόσια δεδομένα

source: Data Challenge
el: Πρόκληση ανάλυσης δεδομένων

source: About
el: Σχετικά

source: Contact
el: Επαφή

source: Microlensing Source
el: Πηγή βαρυτικών μικροφακών
es: Origen del Microlente gravitacional
fr: A l'origine des microlentilles

source: Welcome to Microlensing Source!
el: Καλως ήλθατε στην πηγή βαρυτικών μικροφακών!
es: Bienvenidos al origen del microlente gravitacional
fr: Bienvenue sur le site 'A l'origine des microlentilles'

source: Introduction to microlensing
el: Εισαγωγή στους βαρυτικούς μικροφακούς
es: Introducción a los microlentes gravitacionales
fr: Introduction aux microlentilles gravitationnelles

source: Learn how this fascinating phenomenon works
el: Μάθετε πώς λειτουργεί αυτό το συναρπαστικό φαινόμενο
es: Aprende como este fenómeno tan fascinante ocurre
fr: Apprendre le fonctionnement de ce phénomène fascinant

source: Overview of the field
el: Σύνοψη του ερευνητικού πεδίου
es: Resumen de la teoría
fr: Aperçu du domaine

source: The people and projects behind the discoveries
el: Οι άνθρωποι και τα ερευνητικά προγράμματα πίσω απ'τις ανακαλύψεις
es: Personas y proyectos detrás de los descubrimientos
fr: Qui se cache derrière ces découvertes

source: Images, movies, references and more
el: Εικόνες, ταινίες, αναφορές κ.α.
es: Imágenes, películas, referencias y más
fr: Images, animations, références et autres

source: The concepts
el: Οι βασικές ιδέες
es: Conceptos básicos
fr: Les concepts de base

source: Introduction to lensing and its application to planet hunting
el: Εισαγωγή στους βαρυτικούς μικροφακούς και τη χρησιμότητά τους στην αναζήτηση εξωπλανητών
es: Introducción a los lentes gravitacionales y sus aplicaciones en la cacería de planetas
fr: Introduction au phénomène de lentille gravitationnelle et son application à la chasse aux planètes

source: In depth
el: Σε βάθος
es: Profundizando
fr: Approfondissement

source: Coursework & exercises for advanced students
el: Εργασίες και προβλήματα για προχωρημένους μαθητές
es: Cursos y ejercicios para estudiantes avanzados
fr: Théorie et travaux pratiques pour étudiants avancés

source: Online Resources
el: Διαδυκτιακοί πόροι
es: Recursos en línea
fr: Ressources en ligne

source: Ground-based Surveys
el: Έρευνες απο τη Γή
es: Observaciones desde La Tierra
fr: Projets de surveillance du ciel du sol

source: Space-based Surveys
el: Έρευνες απο το διάστημα
es: Observaciones desde el espacio
fr: Projets de surveilance du ciel de l'espace

source: Ground-based Follow-up Teams
el: Ομάδες παρατηρησιακής ανταπόκρισης
es: Equipos de seguimiento desde La Tierra
fr: Equipe de suivi au sol

source: Microlensing Conferences
el: Συνέδρια βαρυτικών μικροφακών
es: Conferencias sobre microlentes
fr: Conférences concernant les microlentilles gravitationnelles

source: YouTube Resources
el: Πόροι στο YouTube
es: Recursos en Youtube
fr: Ressources YouTube

source: Simulations and Modeling Resources
el: Πόροι για προσομοιώσεις και μοντέλα
es: Recursos para simulación y modelado
fr: Ressources pour les simulations et la modélisation

source: Interested in getting involved? Try the tabs above for current opportunities!
el: Ενδιαφέρεστε να συμμετάσχετε; Συμβουλευτείτε τη σχετική επιλογή παραπάνω για να ενημερωθείτε για τις τρέχουσες ευκαιρίες.
es: Interesado en participar?. Click en las pestañas de arriba para ver oportunidades disponibles
fr: Intéressé pour t'impliquer . Essaie les boutons ci-dessus pour les opportunités ouvertes

source: Upcoming Meetings
el: Προσεχείς συναντήσεις
es: Próximas reuniones
fr: Réunion à venir

source: Date:
el: Ημερομηνία:
es: Fecha

source: Location:
el: Τόπος:
es: Lugar
fr: Lieu

source: Registration deadline:
el: Προθεσμία εγγραφής:
es: Fecha límite de registro
fr: Date limite d'enregistrement

source: Abstract deadline:
el: Προθεσμία αποστολής περίληψης
es: Fecha límite para resúmenes
fr: Date limite de soumission de résumé

source: Website:
el: Ιστοσελίδα:
es: Sitio web
fr: Site internet

source: No meetings of particular relevance to microlensing that we no of right now. Watch this space!
el: Δέν υπάρχουν προγραμματισμένες συναντήσεις ή συνέδρια προς το παρόν.
fr: Actuellement, auncune réunion ou conférence dédiée aux microlentilles n'est plannifiée. Consultez cet espace régulièrement pour de prochaines mises à jour !

source: Employment Opportunities
el: Ευκαιρίες απασχόλησης
es: Oportunidades de trabajo
fr: Offre de stages, de thèses et d'emploi

source: Application deadline:
el: Προθεσμία υποβολής αίτησης:
es: Fecha límite de aplicación
fr: Date limite de candidature :

source: Description:
el: Περιγραφή:
es: Descripción

source: Grants and Funding Opportunities
el: Επιδοτήσεις και επιχορηγήσεις
es: Becas y financiamiento
fr: Bourses et financements accessibles

source: Agency:
el: Οργανισμός:
es: Agencia
fr: Organisme :

source: We know of no current opportunities specific to microlensing at the present time. Watch this space!
el: Προς το παρόν δέν υπάρχουν σχετικές ευκαιρίες σε αυτό τον τομέα.
es: De momento, no sabemos de oportunidades de trabajo en microlentes. Revisa con frecuencia este espacio.
fr: Actuellement, auncune offre spécifique aux microlentilles n'est disponible. Consultez cet espace régulièrement pour de prochaines mises à jour !

source: Ground-based programs which search for microlensing events
el: Παρατηρησιακά προγράμματα απο το έδαφος που ψάχνουν για βαρυτικούς μικροφακούς
es: Programas terrestres en la búsqueda de microlentes
fr: Programme au sol de surveillance du ciel à la recherche d'évènements de micolentilles

source: Space Missions
el: Διαστημικές αποστολές
es: Misiones espaciales
fr: Missions spatiales

source: Current and future missions with a microlensing component
el: Τρέχουσες και μελλοντικές αποστολές που σχετίζονται με βαρυτικούς μικροφακούς
es: Misiones presentes y futuras que incluyen microlentes
fr: Missions en cours et futures dédiées en partie aux microlentilles

source: Ground-based Follow-up
el: Παρατηρησιακή ανταπόκριση απο το έδαφος
es: Seguimiento desde La Tierra
fr: Suivi au sol

source: Projects and facilities studying microlensing phenomena
el: Ερευνητικά προγράμματα και οργανισμοί που μελετούν φαινόμενα βαρυτικών μικροφακών
es: Proyectos e infraestructura para estudiar el fenómeno de microlentes
fr: Projets et installations étudiant les phénomènes de microlentilles

source: References
el: Αναφορές
es: Referencias
fr: Références

source: Using these media
el: Σχετικά με τη χρήση αυτών των μέσων
es: Usando este medio
fr: Utilisé le contenu de ce site

source: Sorry, no resources under this category yet.
el: Συγγνώμη, προς το παρόν δέν υπάρχουν σχετικές πληροφορίες σε αυτή την κατηγορία.
es: Lo sentimos, por el momento no hay información en esta categoría
fr: Désolé, il n'y a pas encore de ressources disponibles dans cette catégorie

source: Pictures
el: Εικόνες
es: Imágenes
fr: Images

source: Movies
el: Ταινίες
es: Películas
fr: Animations

source: Links
el: Σύνδεσμοι
es: Enlaces
fr: Liens
